/* Americano */
"AMERICANO_STRING" = "Americano";

/* Cappuccino */
"CAPPUCCINO_STRING" = "Cappucino";

/* Caramel Macchiato */
"CARAMEL_STRING" = "Caramel Macchiato";

/* Espresso Con Panna */
"ESPRESSO_CON_PANNA_STRING" = "Espresso Con Panna";

/* Espresso Macchiato */
"ESPRESSO_MACCHIATO" = "Espresso Macchiato";

/* latte */
"LATTE_STRING" = "Coffee Latte";

/* Mocha */
"MOCHA_STRING" = "Mocha";

